
/* Class = "NSPanel"; title = "Window"; ObjectID = "2oK-OW-d2K"; */
"2oK-OW-d2K.title" = "Window";

/* Class = "NSButtonCell"; title = "Save Image..."; ObjectID = "hpM-2k-Ikc"; */
"hpM-2k-Ikc.title" = "Save Image...";

/* Class = "NSTextFieldCell"; title = "haruka best lesbian XV"; ObjectID = "nXx-Fc-kNG"; */
"nXx-Fc-kNG.title" = "haruka best lesbian XV";

/* Class = "NSTextFieldCell"; title = "Scan this code using Tox on your phone to add as a friend."; ObjectID = "sEF-NK-g9V"; */
"sEF-NK-g9V.title" = "Scan this code using Tox on your phone to add as a friend.";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "uqh-xR-85z"; */
"uqh-xR-85z.title" = "Done";
